{
  "do_lower_case": false,
  "unk_token": "[UNK]",
  "sep_token": "[SEP]",
  "pad_token": "[PAD]",
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "tokenize_chinese_chars": true,
  "strip_accents": null,
  "do_basic_tokenize": true,
  "never_split": null,
  "model_max_length": 512,
  "special_tokens_map_file": "/root/.cache/huggingface/transformers/aeaaa3afd086a040be912f92ffe7b5f85008b744624f4517c4216bcc32b51cf0.054ece8d16bd524c8a00f0e8a976c00d5de22a755ffb79e353ee2954d9289e26",
  "name_or_path": "./output/training_nli_klue-bert-base/",
  "tokenizer_class": "BertTokenizer"
}